/* Localized versions of Info.plist keys */

CFBundleShortVersionString = "1.4";
CFBundleGetInfoString = "ext2fsX version 1.4, Copyright (c) 2003-2006 Brian Bergstrand";
NSHumanReadableCopyright = "Copyright (c) 2003-2006 Brian Bergstrand";
